window.tasks = [
    "קבוצה יקרה!! יש לכן​ 30 שניות להשלים את המשפטים הבאים: דאגה- דאגה בלב איש_____________.​ מצוה גדולה להיות ___________________.",
    "יש לכן 60 שניות לשלוח נציגה שזוכרת איזה רגש הרגישה הבובה שפיצצתם?",
    "יש לכן 60 שניות לשלוח נציגה שזוכרת איזה רגש הרגישה הבובה שפיצצתם?",
    "יש לכן 60 שניות לכתוב או לאמר 15 מחמאות או איחולים.",
    "עליכן לפצוח בשיר -בעניין בנאדם לחברו.",
    " עליכן להסתדר בצורת לב כל הקבוצה.",
    "תוך 30 שניות עליכן לשלוח 2 נציגות מהכיתה שיספרו על רגע שבו חשו אכזבה.",
    "תוך 30 שניות עליכן לשלוח 2 נציגות מהכיתה שיספרו על רגע משמח בחייהן."
];